Repository: amaurybrisou/carthage
Catalog: app/Resources/translations/presse.*.xlf
Languages: fr

source: firm
fr: Julien Guerraz

source: p1
fr: Rendre visite à un artiste peut être inquiétant. Va-t-on aimer ses œuvres ? De quelle nature va être l'échange ? Rien de tel avec Aymard Le Forestier de Quillien. D'abord je connaissais ses toiles pour les avoir vues sur son site internet. Ensuite quelque chose me disait, au son de sa voix au téléphone, que nous avions des choses à nous dire. Cette rencontre fut captivante, tout sauf ennuyeuse, touchante.

source: p10
fr: Nous arrivons dans l'atelier proprement dit. Là aussi, des toiles placées aux quatre coins de la pièce nous regardent (ou nous regardent les regarder). La table, bien sûr, avec les pots, les pinceaux. Aymard me montre une série de pièces d'un matériau spécial qui, assemblées, formeront un tableau en trois dimensions. Plus loin, dans le garage, Aymard me montre les toiles qu'il fabrique lui-même ainsi qu'une toile géante de plusieurs mètres où une composition (sur le thème des moines de Tibhirine) est tracée au crayon. Ce qui me touche aussi, ce sont ces peintures à l'acrylique sur papier craft (support souple). On y retrouve les inspirations de l'artiste (Voir ci-dessous). Je remarque en particulier cette référence au voile de Mère Thérésa dans THERESE : Aymard m'explique à quel point il a été impressionné par cette femme, preuve que chaque toile raconte une histoire intime nouvelle.

source: p11
fr: A la question de l'évolution de sa peinture, Aymard me répond qu'il cherche de plus en plus à faire disparaître la trame de la toile pour atteindre une couleur et une lumière « pures ». C'est pourquoi il fait ses toiles lui-même avec de la colle de peau de lapin et du blanc de Meudon, vieille préparation qui date de l'antiquité. De la même manière, il utilise des pigments de haute qualité qui ont fait leur preuve dans le temps. Bref, ses œuvres sont faites pour durer.

source: p12
fr: Au fil de l'après-midi, au fil de la conversation et des nombreuses anecdotes qu'il me confie, j'entrevois un personnage à la fois simple et complexe. On sent chez lui une épaisseur que vient équilibrer un caractère résolument gai. Aymard Le foretier de Quilien est un optimiste et un croyant (il croit en l'autre). Faire de l'ombre de la lumière, ressentir aussi de la gratitude envers ce qu'il a reçu (sa famille appartient à la noblesse bretonne), son éducation, sa culture française (« vivre dans un pays où l'art est visible, où l'excellence est visible »), tout en sachant s'en émanciper. S'il est le premier que sa peinture étonne, il reconnaît lui-même que le XXème siècle a permis d'élargir considérablement le champ de l'expression artistique. La peinture unifie sa vie.

source: p13
fr: Que dire d'autre ?

source: p14
fr: Peut-être qu'au milieu de notre conversation et de notre rencontre nous avons passé un long moment sur la terrasse de sa maison, silencieux, à contempler le paysage.

source: p15
fr: Et quand vient le moment de partir, quand vient le moment de quitter cet artiste qui m'a permis d'entrer dans son monde, je sens une pointe de nostalgie prémonitoire. Mais je sais que nous nous reverrons. Je me demande encore : comment qualifierais-je sa démarche ? Peut-être par le titre de cette toile que l'on peut trouver sur son site internet : « Je cherche la lumière ». Certains y verront l'expérience du peintre le matin devant son chevalet ou même de l'individu devant sa journée. De l'importance d'avoir un regard neuf ou cette phrase d'Hemingway : « Aujourd'hui est le premier jour du reste de ma vie ».

source: p16
fr: La peinture d'Aymard Le Forestier de Quillien se situe à la pointe de l'histoire de l'art et de la peinture, dans leur continuation. Aux développements contemporains de type conceptuel, Aymard Le Forestier de Quillien préfère la peinture pour ce qu'elle a encore à nous apporter, il préfère la couleur, il préfère les formes. La peinture et les peintres ont encore beaucoup de choses à nous dire.

source: p17
fr: Je remercie Aymard Le Forestier de Quillien pour m'avoir autorisé à reproduire ici quelques unes de ses œuvres.

source: p18
fr: Le site d'Aymard Le Forestier de Quillien : http://www.aymardleforestierdequillien.com

source: p19
fr: Aymard le Forestier de Quillien fait partie du collectif La fontaine des arts. Ses toiles ont été exposées dans des lieux aussi renommés que le Grand Palais, l'Espace Pierre Cardin, ou encore en Albanie.

source: p2
fr: D'abord il faut dire qu'Aymard est un passionné. Il a fait les Beaux Arts et sait parler de peinture, avant de parler de sa peinture. Il a aussi une expérience de la vie dont il aime parler, à la fois originale et clairvoyante. Ses projets, il a décidé de les réaliser. Il dit (mais ne vais-je pas trop loin dans le dévoilement de son intimité) que cela remonte à la naissance de son fils, une secousse qui l'a amené à cette urgence de créer son œuvre. Aujourd'hui à la retraite, il passe donc ses matinées à peindre, à dessiner ou à préparer des éléments pour ses tableaux dont des toiles spécifiques qu'il fabrique lui-même.

source: p3
fr: Aymard Le Forestier de Quillien peint généralement à l'huile. Or l'huile nécessite de longs temps de séchage entre deux retouches. Le peintre dispose donc dans sa maison les toiles « en cours », ce qui ravit évidemment le visiteur, et permet à l'auteur de réfléchir. L'entendre parler de son art ajoute évidemment du sens à la première impression qu'on a face à ses tableaux. Chaque toile devient une expérience unique (dans laquelle on peut littéralement se promener), prend sens dans la globalité de l'œuvre, est une réflexion sur la peinture, sur ce que peut encore la peinture.

source: p4
fr: Comment, donc, qualifier les toiles d'Aymard Le Forestier de Quillien ? Sa peinture n'est pas figurative, au sens classique j'entends. Le terme d'abstraction semble aussi inadéquat, même si plus proche de la réalité de toiles qui proposent au spectateur des formes à la fois nouvelles et je dirais familières. Voila ce qui intéresse le peintre. Créer, tout en sachant que ce que nous créons est issu d'une histoire, individuelle et collective, mais aussi que nous y apportons notre regard, notre singularité, bref, que nous apportons notre touche au monde.

source: p5
fr: Les recherches du peintre sur la forme et la couleur s'expriment par exemple dans A GAUCHE OU A DROITE (toile dont un détail est reproduit ci-dessous). Le peintre y a spécifiquement travaillé la transparence du fond bleu en glacis, de manière à ce que la lumière se reflète de façon nuancée sur la toile.

source: p6
fr: Ailleurs, ce sera un mouvement entre le vide et le plein ou encore des jeux d'épaisseur, comme dans cette longue série de toiles sur fond or qu'Aymard a produites à une certaine époque et qui ont eu un beau succès auprès du public. L'artiste a été initié à la dorure à l'eau auprès d'un artisan doreur. De cette expérience, il a gardé la dorure mais a laissé l'orthodoxie. Ces toiles sur fond or sont très lumineuses (reflets mat). Leur manière de renvoyer la lumière fait là aussi qu'à chaque fois qu'on les voit, à chaque fois que l'on change de place dans la pièce, elles changent et nous obligent à « reprendre leur mesure », une expression qu'Aymard aime à répéter.

source: p7
fr: LA BALANCE (voir ci-dessous) propose au spectateur différents espaces : une partie plutôt agitée, au centre de la toile, en rouge. On peut y suivre un chemin qui se fait tantôt impasse, tantôt barré ou circulaire (serait-ce notre esprit ?). Une autre partie plus calme, en bleu, espace où l'on peut se détendre, rester à l'envie. Enfin, ces formes labyrinthiques bleues et blanches ou cette forme blanche contenante (in-forme) sur fond presque jaune. Le peintre joue avec les frontières, les couleurs, les espaces et l'espace en bleu (spiritualité) semble faire pencher le tableau vers la gauche.

source: p8
fr: Encore la recherche des formes dans NAISSANCE DES GRAINS. Cette toile pourra faire penser à un certain surréalisme. Quel sens donner à ce chapelet de petites « perles » bleues qui sort de quoi ? D'une pomme ? Le thème du chapelet est récurrent dans l'oeuvre d'Aymard. Il 'explique d'ailleurs que les mots « prière » et « précarité » ont les mêmes racines, se rapportant à « celui qui demande et qui n'a pas ». Ici encore, le jeu avec les frontières, les contrastes (bleu, rouge, jaune, blanc)...

source: p9
fr: Au fil de la conversation, j'apprends qu'Aymard aime aussi dessiner. Mieux, que les études qu'il conserve dans des carnets sont autant de recherches formelles, constituent un véritable « vocabulaire » de forme, en lien évidemment avec son œuvre peinte. Souvent exécutés à l'encre de chine, ces dessins sont, je trouve, très beaux (voir ci-dessous).

source: title
fr: Rencontre avec Aymard Le Forestier De Quillien
